"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "עבור מערכות שולחניות ומערכות שרתים";
"ERROR_1" = "מחשבך אינו תומך בתוכנה זו.";
"ERROR_0" = "לעדכון זה נדרש Mac OS X גירסה %@ ומעלה.";
"SU_TITLE" = "עדכון קושחת Thunderbolt";
"AlreadyUpToDate" = "‏המחשב שלך כבר מעודכן.";
